[
  {
    "nama" : "RSUD Tarakan",
    "alamat" : "Jl. Kyai Caringin No. 7",
    "kelurahan" : "Cideng",
    "kecamatan" : "Gambir",
    "kota_adm" : "Jakarta Pusat",
    "kode_pos" : "10150",
    "latitude" : "-6.17156",
    "longitude" : "106.810219",
    "telepon" : "(021) 3503003",
    "foto" : "http://majalahsuara.com/wp-content/uploads/2017/03/rs-tarakan-1024x549.jpg",
    "deskripsi" : "Rumah Sakit Umum Daerah (RSUD) Tarakan sebagai rumah sakit milik Pemerintah Provinsi DKI Jakarta terletak sangat strategis di jantung kota Jakarta tepatnya berada diwilayah Jakarta Pusat suatu tempat yang mudah dijangkau dengan berbagai alat transportasi. RSUD Tarakan merupakan RSUD TIPE A pertama yang ditetapkan di DKI Jakarta sejak 30 Juni 2014."
  },
  {
    "nama" : "RS Husada",
    "alamat" : "Jl. Raya Mangga Besar Raya 137 / 139",
    "kelurahan" : "Mangga Dua Selatan",
    "kecamatan" : "Sawah Besar",
    "kota_adm" : "Jakarta Pusat",
    "kode_pos" : "10730",
    "latitude" : "-6.1476126",
    "longitude" : "106.8294652",
    "telepon" : "(021) 6260108",
    "foto" : "https://cdn.hellosehat.com/wp-content/uploads/2016/06/493cd17108c752dac5ad25404fd39f5d_07092016154237.jpg?x54339",
    "deskripsi" : "RS Husada adalah rumah sakit tipe B, dengan kapasitas 311 tempat tidur. Fasilitas ruang rawat inap yang tersedia : Super  SUITE, SUITE, VIP SUPERIOR, VIP STANDART, Kelas I, II, III, Ruangan Anak, Ruangan untuk Kebidanan dan Penyakit Kandungan, Ruangan Perawatan Intensif (ICU/ICCU).  Terdapat unit unggulan RS Husada yaitu: Unit Pelayanan Diabetes Terpadu, Unit Stroke, Unit Hati dan Saluran Cerna, Radiologi intervensi dan Bedah laparaskopik."
  },
  {
    "nama" : "RS St. Carolus",
    "alamat" : "Jl. Salemba Raya No. 41",
    "kelurahan" : "Paseban",
    "kecamatan" : "Senen",
    "kota_adm" : "Jakarta Pusat",
    "kode_pos" : "10440",
    "latitude" : "-6.1953856",
    "longitude" : "106.8493138",
    "telepon" : "(021) 3904441",
    "foto" : "https://lh3.ggpht.com/-D6HX783pokw/WCPWerNSswI/AAAAAAAABz4/F9We5sVY7uE9A_ZYo8xMZj269UidIle5wCLIB/s1536/photo",
    "deskripsi" : "Rumah Sakit St. Carolus (RSSC) diselenggarakan oleh Perkumpulan Perhimpunan St. Carolus Vereeniging (PPSC) adalah rumah sakit Katolik pertama di Indonesia yang diprakasai pendiriannya oleh Vikaris Apostolik Batavia (sekarang disebut Keuskupan Agung Jakarta). Kongregasi Suster-Suster Cinta Kasih St. Carolus Borromeus merupakan kongregasi yang mengelola Rumah Sakit sejak tahun 1913. RSSC merupakan perwujudan dari kepedulian terhadap ketersediaan pelayanan kesehatan yang berkualitas bagi semua lapisan masyarakat. Dalam menjalankan kegiatannya, RSSC berpedoman pada perundang-undangan yang berlaku serta kaidah Gereja Katolik yang berkaitan dengan pelayanan kesehatan."
  },
  {
    "nama" : "RSUPN Dr. Cipto Mangunkusumo",
    "alamat" : "Jl. Diponegoro No. 71",
    "kelurahan" : "Kenari",
    "kecamatan" : "Senen",
    "kota_adm" : "Jakarta Pusat",
    "kode_pos" : "10430",
    "latitude" : "-6.1879589",
    "longitude" : "106.8358519",
    "telepon" : "1500135",
    "foto" : "http://cdn0-a.production.liputan6.static6.com/medias/1131711/big/070362000_1454567987-20160204-FRumah-Sakit-Cipto.jpg",
    "deskripsi" : "Rumah Sakit Umum Pusat Nasional Dr. Cipto Mangunkusumo (disingkat RSUPN Dr. Cipto Mangunkusumo atau RSCM) adalah sebuah rumah sakit pemerintah yang terletak di Jakarta Pusat, Indonesia. Selain menjadi RS pemerintah RSCM juga berfungsi sebagai RS pendidikan, salah satunya adalah Fakultas Kedokteran Universitas Indonesia. Nama rumah sakit ini diambil dari nama Dr. Tjipto Mangoenkoesoemo, seorang tokoh perjuangan Indonesia pada masa kolonial."
  },
  {
    "nama" : "RSUPAD Gatot Subroto",
    "alamat" : "Jl. Dr. Abdul Rachman Saleh 24",
    "kelurahan" : "Senen",
    "kecamatan" : "Senen",
    "kota_adm" : "Jakarta Pusat",
    "kode_pos" : "10410",
    "latitude" : "-6.17623",
    "longitude" : "106.8364697",
    "telepon" : "(021) 3441008",
    "foto" : "https://www.fres.co.id/wp-content/uploads/2017/03/RSPAD-Gatot-Subroto-Jakarta-768x512.jpg",
    "deskripsi" : "Rumah Sakit Pusat Angkatan Darat Gatot Soebroto Pusat Kesehatan TNI Angkatan Darat (disingkat RSPAD Gatot Soebroto Puskesad) adalah sebuah rumah sakit type A yang terletak di Jakarta Pusat, Indonesia tepatnya berada di Jl. Dr. Abdul Rachman Saleh, rumah sakit ini berada dibawah Komando Pusat Kesehatan Angkatan Darat. Rumah sakit ini didirikan pemerintah kolonial Belanda pada tahun 1819. Di rumah sakit ini pulalah dirintis pendidikan dokter Jawa yang dikenal dengan sebutan School tot Opleiding van Inlandsche Artsen. Saat ini RSPAD Gatot Soebroto merupakan rumah sakit tingkat satu dan menjadi rujukan tertinggi di jajaran TNI yang memberikan perawatan kesehatan untuk prajurit TNI AD, Pegawai Negeri Sipil serta masyarakat umum."
  },
  {
    "nama" : "RSKGM FKG Universitas Indonesia",
    "alamat" : "Jl. Salemba Raya",
    "kelurahan" : "Kenari",
    "kecamatan" : "Senen",
    "kota_adm" : "Jakarta Pusat",
    "kode_pos" : "10430",
    "latitude" : "-6.194217",
    "longitude" : "106.848819",
    "telepon" : "(021) 3151035",
    "foto" : "http://terussehat.com/wp-content/uploads/2016/11/RS-FKG-UI.jpg",
    "deskripsi" : "RSKGM FKG UI menyelenggarakan pelayanan kesehatan bidang kedokteran gigi dari tingkat primer hingga tingkat spesialistik sesuai dengan standar prosedur operasional yang berlaku serta melaksanakan fungsinya sebagai Rumah Sakit akademik bagi pendidikan kedokteran gigi dengan menerapkan prinsip Evidence–Based."
  },
  {
    "nama" : "RS Mitra Keluarga Kelapa Gading",
    "alamat" : "Jl. Bukit Gading Raya Kav. II",
    "kelurahan" : "Kelapa Gading Barat",
    "kecamatan" : "Kelapa Gading Barat",
    "kota_adm" : "Jakarta Utara",
    "kode_pos" : "14240",
    "latitude" : "-6.1518784",
    "longitude" : "106.8973464",
    "telepon" : "(021) 45852700",
    "foto" : "http://www.mitrakeluarga.com/images/cabang-banner/full/1_33_kelapa-gading.jpg",
    "deskripsi" : "Rumah Sakit Mitra Keluarga menjadi Mitra Keluarga, menghidupkan keluarga dalam Mitra Keluarga, menjadi lebih dari sekedar rumah sakit. Menjadi lebih dinamis dan hidup. Mitra Keluarga adalah life.love.laughter."
  },
  {
    "nama" : "RSIA Hermina Kemayoran",
    "alamat" : "Jl. Selangit Blok B-10 No.Kavling 4, RW.10",
    "kelurahan" : "Gunung Sahari Selatan",
    "kecamatan" : "Kemayoran",
    "kota_adm" : "Jakarta Pusat",
    "kode_pos" : "10610",
    "latitude" : "-6.1543258",
    "longitude" : "106.8434787",
    "telepon" : "(021) 22602525",
    "foto" : "https://3.bp.blogspot.com/-bMBO4yYAgSk/V6mxLZTghVI/AAAAAAAAHu0/rOHRSVpwPIQmNSpoGxmbj5W7tHalVyJJQCLcB/s1600/P_20160807_154833.jpg",
    "deskripsi" : "RSIA HERMINA group adalah RS swasta sosio-ekonomi yang mengkhususkan diri dalam bidang pelayanan spesialistik kebidanan penyakit kandungan dan kesehatan anak, serta ditunjang dengan unit-unit pelayanan spesialistik lain."
  },
  {
    "nama" : "RSU Bunda Margonda",
    "alamat" : "Jalan Margonda Raya No.28",
    "kelurahan" : "Beji",
    "kecamatan" : "Pondok Cina",
    "kota_adm" : "Depok",
    "kode_pos" : "16424",
    "latitude" : "-6.365248",
    "longitude" : "106.8343206",
    "telepon" : "(021) 78890551",
    "foto" : "http://bunda.co.id/rsubundamargonda/wp-content/uploads/2013/01/Bunda2.jpg",
    "deskripsi" : "RS Bunda Margonda terletak di lokasi pusat kota Depok yang dibangun pada tahun 2005 diatas tanah seluas 2.080 meter persegi yang pada tahun 2008 berubah status dari RSIA Bunda Margonda yang hanya melayani khusus pasien Ibu dan pasien anak, berubah menjadi RSU Bunda Margonda yang dapat melayani secara umum kepada pasien tidak hanya kasus ibu dan anak."
  },
  {
    "nama" : "RSUP Persahabatan",
    "alamat" : "Jalan Persahabatan Raya No.1, Pisangan Timur, RT.16/RW.13",
    "kelurahan" : "Pisangan Timur",
    "kecamatan" : "Pulo Gadung",
    "kota_adm" : "Jakarta Timur",
    "kode_pos" : "13230",
    "latitude" : "-6.2037212",
    "longitude" : "106.8854592",
    "telepon" : "(021) 4891708",
    "foto" : "https://www.fres.co.id/wp-content/uploads/2016/02/RSUP-PERSAHABATAN-JAKARTA-TIMUR.jpg",
    "deskripsi" : "Rumah Sakit Umum Pusat Persahabatan, disingkat RSUP Persahabatan, tetapi biasa disebut RS Persahabatan atau RSP, adalah rumah sakit umum kelas A milik pemerintah yang terletak di Jakarta Timur, Indonesia. RS Persahabatan dibangun atas kerja sama pemerintah Indonesia dengan Uni Soviet yang diresmikan pada tanggal 7 November 1963, bertepatan dengan peringatan 46 tahun Revolusi Oktober."
  }
]